<?php


$txt = "Здравствуйте Голиб! Поздравляем Вас с поступленим в Ленинградский Электро-Технический Институт на факультет Прикладной Математики и Инфоматики.
		Присоединяйтесь к нашим закрытым группам в популярных социальных сетях и будьте всегда в курсе всех событий и мероприятий Нашего Вуза.		
		Это письмо сгенерировано автоматически и отправлено только студентам ЛЭТИ.";

$to = "murod.haydarov@inbox.ru";
$from - "";
$subject = "Студентам Ленинградского Электро-Техничесгоко Института";


mail();